
<style scoped>

    .fsl-top {
        text-align: center;
        color: #e60012;
        font-size: 18px;
    }
    .fsl-top {
        margin-bottom: 28px;
    }
    .fsl-cent {
        width: 100%;
        font-size: 14px;
    }
    .informantion {
        width: 100%;
        margin: 40px 0;
        color: #333;
    }
    .informantion h3 {
        color: #e60012;
        margin-bottom: 5px;
    }
    .informantion p{
        line-height: 30px;
    }

</style>

<template>

    <div class="helpcen-one">
        <div class="fsl-top">租赁协议</div>
        <div class="fsl-cent">
            <div class="informantion">
               <p>承租方：【 】</p>
               <p>地址：</p>
               <p>法定代表人：</p>
               <p>出租方：广州大广信息技术有限公司</p>
               <p>地址：广州市天河区石牌西路8号展望数码广场9楼908-910</p>
               <p>法定代表人：王秀团</p>
               <p>出租方（以下简称“广租”）为承租方提供专业的计算机及办公设备租赁服务。为明确双方权利和义务，各方达成如下协议：</p>
    
            </div>
            <div class="informantion">
                <h3>第一章 定义</h3>
                <p>1.订单：指承租方在广租官方网站(http://ceshi.seosuiyiwan.com/contrast/)或移动设备客户端应用上提交的，并经广租确认成功的租赁电子订单；
                    本次订单编号为：【 ~ 】</p>
                <p>2.租金：指订单中所标明的月租金合计金额；</p>
                <p>3.押金：指订单中所标明的应当支付的押金合计金额；</p>
                <p>4.原押金：指订单中设备所标明的未经减免的押金合计金额；</p>
                <p>5.租期：指订单中所标明的租赁起始日期至租赁结束日期之间的周期。</p>
    
            </div>

            <div class="informantion">
                <h3>第二章 租金</h3>
                <p>1.承租方首月租金及押金在下单时交纳，此后每月【1】日为账单日，每月【5】日为租金付款日。若订单中有明确每期租金付款日的，以订单中为准；</p>
                <p>2.在每月租金付款日，广租计算机系统将自动从承租方在广租官方网站开设的账户中扣除月租金。承租方应在租金付款日前保证账户中有足够金额，以免造成租金交纳逾期。</p>
                <p>3.若承租方未在租金付款日交纳下月租金或账户中的金额不足的，逾期5个自然日以上的，广租有权按天收取逾期违约金。每日逾期违约金金额为欠款金额的0.1%，每日累积,并且期间广租有权同时冻结承租方的账户，冻结期间不退还任何押金、租金或充值金额；</p>
                <p>4.若设备在租赁期间损坏，且不在订单中约定的保修范围内，广租有权在提供维修的同时向承租方收取维修费用。承租方也可自行找第三方维修并自行承担维修费用，但应保证完好维修；</p>
                <p>5.若设备在租赁期间因任何原因毁损、灭失的，承租方应按订单中的原押金金额予以支付偿还,已缴纳押金不足部分，承租方应按实际损失继续承担赔偿责任。</p>
    
            </div>

            <div class="informantion">
                <h3>第三章 设备提前归还及续租</h3>
                <p>1.对于“随租随还”租赁方式的订单，若承租方在正常使用并交纳满6个月租金后退回，将不收取任何随租随还费用；若承租方在未交满6个月租金之前退回，则须交纳额外3个月租金作为服务费；若承租方在未交满12个月租金之前退回，则由承租方承担退回运费及保价费；</p>
                <p>2.对于“固定租期”租赁方式的订单，承租方须待租赁期满后才能退还；若承租方提前退还设备，则广租将收取剩余租赁期租金的50%作为服务费；</p>
                <p>3.对于“租完即送”租赁方式的订单，承租方须按订单约定交纳全部租金；若承租方提前退还设备，也须按订单约定交纳全部租金；</p>
                <p>4.在订单约定租期结束前承租方提前退租产生的运费，以及由于承租方人为故障导致的设备退回维修所产生的运费，均由承租方承担运费。若是正常硬件故障或正常租期结束导致的机器退回，由广租承担运费。</p>
                <p>5.若本章1至4条约定与订单不符，以订单为准；</p>
                <p>6.承租方应在租期结束前30日通知广租是否续租现订单中的设备（到期归承租方的订单或设备除外）。对于将不续租的订单或设备，承租方应登录其广租网站账户进行操作或以书面形式指明不予续租；否则承租方同意广租可按照不高于现订单月租金的价格为其生成续租的新订单，但此续租新订单应允许承租方可随时提前退还设备且无需支付因提前退还产生的服务费；</p>
                <p>7.在出现承租方应归还设备的情形时，承租方应在7个自然日内将对应设备归还给广租，否则广租有权按原订单中设备月租金金额收取展期租金；此后每超过一个月，广租将再多收取一个月租金作为展期租金，直至设备被归还至广租；</p>
                <p>承租方应当归还设备的情况包括：</p>
                <p>1）租期结束时设备按订单约定应当归还广租，以租期结束日为准；</p>
                <p>2）广租为承租方更换设备，原设备应当归还广租，以更换设备到货签收日为准；</p>
                <p>3）协议或订单中约定的其他情况。</p>
            </div>

            <div class="informantion">
                <h3>第四章 承租方权利与义务</h3>
                <p>1.在租赁期间拥有租赁设备的合法使用权；</p>
                <p>2.使用租赁设备时应遵守相关法律、法规；</p>
                <p>3.按本协议及订单之约定向广租交纳租金及产生的其他费用；</p>
                <p>4.在租期结束时，应向广租主动归还租赁设备。租赁设备应能正常使用，各部件完好，且其硬件应与订单中硬件配置一致且未被私自更换，设备外观无重大损伤及功能运行正常；</p>
                <p>5.妥善保管租赁设备；配合广租保障设备性能的各项工作；</p>
                <p>6.不得买卖、抵押、质押、转租、转借租赁设备；不得擅自变动、修理、添改租赁设备硬件任何部位或部件；</p>
                <p>7.应由广租客服人员或在广租客服人员指导下进行租赁设备的操作系统软件重大变更，如操作系统软件重装等；</p>
                <p>8.承担由于违反本章1至7条所产生的全部责任及经济损失；</p>
                <p>9.承担因使用不当造成租赁设备修理的损失；承担因不当使用租赁设备或其他故意或者过失造成的任何损失；承担租赁设备丢失或灭失造成的损失。</p>
            </div>
            
            <div class="informantion">
                <h3>第五章 广租权利与义务</h3>
                <p>1.按本协议及订单的约定向承租方收取租金及产生的其他费用；</p>
                <p>2.拥有租赁设备的所有权；</p>
                <p>3.对承租方及申请人的信用信息有知情权；</p>
                <p>4.向承租方交付运行正常的设备，保证硬件配置和承租方在订单中标明的一致；</p>
                <p>5.当承租方出现拖延交纳租金或租期到期时未能按时归还设备的情况时，广租有权停止承租方所租赁设备的正常使用，停止为承租方提供更多服务，并保留无条件收回租赁设备的权利，由此造成的任何责任或损失由承租方自行承担；</p>
                <p>6.当承租方违反租赁协议约定时或可能造成更大损失时，广租有权收回租赁设备、终止履行协议并要求赔偿；</p>
                <p>7.广租不承担由承租方使用租赁设备引发的任何连带责任，包括但不限于各种人身伤害、财产损失、影响企业商誉，以及其他对第三方造成的损失。</p>        
            </div>

            <div class="informantion">
                <h3>第六章 失信客户的处理</h3>
                <p>1.满足以下情况之一的，该承租方将被认定为失信客户：</p>
                <p>1）逾期1个月未支付按协议或订单约定应支付的费用，包括但不限于租金、提前退还产生的服务费或维修费；</p>
                <p>2）按约定应当归还设备，但拒不归还，或超过1个月未归还；</p>
                <p>2.承租方同意，对于因出现违反本协议约定内容被认定为失信客户的，广租将有权利采取包括但不限于以下的措施：</p>
                <p>1）不接受失信客户的服务需求；</p>
                <p>2）向公安机关报案；</p>
                <p>3）向法院起诉或者向仲裁机构提起仲裁申请，并依照相关法律规定，报请将失信客户的身份信息及相关公司信息至中华人民共和国全国法院被执行人信息网公布；</p>
                <p>4）将失信客户的身份信息及相关公司信息报送至征信机构。</p>
                <p>3.承租方同意，因广租对失信客户采取的任何措施给失信客户带来的任何损失，均由该承租方自行承担，广租概不负责。</p>              
            </div>

            <div class="informantion">
                <h3>第七章 争议处理</h3>
                <p>1.本协议适用中华人民共和国大陆地区现行法律；</p>
                <p>2.所有与协议有关的争议将通过双方友好协商解决。如果不能通过友好协商解决争议，则该争议将提交北京仲裁委员会进行仲裁。仲裁应依据该委员会现行有效的仲裁规则和程序进行；</p>
                <p>3.仲裁进行过程中，广租及承租方将继续履行仲裁部分以外的协议其他部分；</p>
                <p>4.仲裁裁决是终局性的，对各方均有法律约束力；仲裁相关的费用及开支（包括但不限于仲裁费、鉴定费、律师费、交通费用）均由败方承担，或由仲裁庭另行确定。</p>         
            </div>

            <div class="informantion">
                <h3>第八章 附则</h3>
                <p>1.本协议作为广租服务系列合同的组成部分，与其它服务系列合同具有同等法律效力。承租方同意使用广租服务，即表示同意并认可本协议所规定之权利和义务，并承诺认真遵守；</p>
                <p>2.本协议自双方盖章之日起生效，本协议正本一式两份，协议双方各执一份，效力相同。</p>
                <p>承租方：【 】（盖章）</p>
                <p>授权代表签字：</p>
                <p>日期：</p>
                <p>出租方：广州大广信息技术有限公司</p>
                <p>授权代表签字：</p>
                <p>日期：</p>               
            </div>    
          
        </div>
        
    </div>


<!-- 

第七章 争议处理





第八章 







 -->

</template>

<script>


    export default {

        components : {

        },

        data () {

            return {

            }

        },

        methods : {

        },

        created () {
            
        },

        mounted () {

        }

    }

</script>
